Repository: igonef/koalixcrm
Catalog: djangoUserExtension/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Basics
ru: Основные

source: Title
ru: Заголовок

source: XSL File
ru: XSL-файл

source: XSL Files
ru: XSL-файлы

source: User Extention
ru: Расширение пользователя

source: User Extentions
ru: Расширения пользователей

source: Name of the Organisation
ru: Наименование организации

source: XSL File for Invoice
ru: XSL-файл счета на оплату

source: XSL File for Quote
ru: XSL-файл для квоты

source: XSL File for Purchaseorder
ru: XSL-файл для заказа на покупку

source: XSL File for Purchase Confirmation
ru: XSL-файл для соглашения о покупке

source: XSL File for Deilvery Order
ru: XSL-файл для заказа на отправку

source: XSL File for Profit Loss Statement
ru: XSL-файл для отчета о прибылях и убытках

source: XSL File for Balancesheet
ru: XSL-файл для балансового счета

source: Logo for the PDF generation
ru: Лого для генерации PDF

source: Reference to Banking Account
ru: Ссылка на банковский счет

source: Addresser
ru: Адресант

source: FOP Configuration File
ru: Файл конфигурации FOP

source: Footer Text On Salesorders
ru: Текст подвала для заказов на реализацию

source: Header Text On Salesorders
ru: Текст шапки для заказов на реализацию

source: Header Text On Purchaseorders
ru: Текст шапки для заказов на продажу

source: Footer Text On Purchaseorders
ru: Текст подвала для заказов на продажу

source: Page Footer Left
ru: Подвал страницы слева

source: Page Footer Middle
ru: Подвал страницы посередине

source: Templateset
ru: Набор шаблонов

source: Templatesets
ru: Наборы шаблонов

source: Purpose
ru: Назначение

source: Postal Address for User Extention
ru: Почтовый адрес для расширении пользователя

source: Phonenumber for User Extention
ru: Номер телефона для расширении пользователя

source: Email Address for User Extention
ru: Email-адрес для расширении пользователя

source: Private
ru: Приватный

source: Business
ru: Деловой

source: Mobile Private
ru: Мобильный приватный

source: Mobile Business
ru: Мобильный деловой
