Repository: igonef/koalixcrm
Catalog: accounting/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Basic
ru: Основные

source: The open liabilites account must be a liabities account
ru: Открытый пассивный счет должен быть пассивным

source: There may only be one open liablities account in the system
ru: В системе можнт быть открыт только один пассивный счет

source: The open intrests account must be an asset account
ru: Открытый процентный счет должен быть активным

source: There may only be one open intrests account in the system
ru: В системе можнт быть открыт только один процентный счет

source: A customer payment account must be an asset account
ru: Платежный счет заказчика должен быть активным

source: A product inventory account must be an asset account
ru: Счет товарно-материальных запасов должен быть активным

source: The begin date cannot be later than the end date.
ru: Дата начала не может быть позже даты окончания

source: The begin and the end date may not be empty
ru: Даты начала и окончания не могут быть пустыми

source: Basics
ru: Основные

source: Create PDF of Balance Sheet
ru: Создать PDF по счету баланса

source: Create PDF of Profit Loss Statement Sheet
ru: Создать PDF по листу убытков

source: Title
ru: Заголовок

source: Begin
ru: Начало

source: End
ru: Окончание

source: During BalanceSheet PDF Export
ru: Во время экспорта баланса в PDF

source: Accounting Period
ru: Отчетный период

source: Accounting Periods
ru: Отчетные периоды

source: Account Number
ru: Номер счета

source: Account Title
ru: Наименование счета

source: Account Type
ru: Тип счета

source: Description
ru: Описание

source: Original Amount
ru: Начальная сумма

source: Is The Open Liabilities Account
ru: Это открытый пассиный счет

source: Is The Open Interests Account
ru: Это открытый процентный счет

source: Is a Product Inventory Account
ru: Это счет товарно-материальных ценностей

source: Is a Customer Payment Account
ru: Это платежный счет заказчика

source: Account
ru: Счет

source: Product Categorie Title
ru: Наименование категории продукта

source: Profit Account
ru: Счет прибыли

source: Loss Account
ru: Счет убытков

source: Product Categorie
ru: Категория продукта

source: Product Categories
ru: Категории продуктов

source: From Account
ru: Со счета

source: To Account
ru: На счет

source: Amount
ru: Количество

source: Booking Reference
ru: Проводка в журнале

source: Booking at
ru: Проведено

source: AccountingPeriod
ru: Отчетный период

source: Reference Staff
ru: Сотрудник

source: Created at
ru: Создано

source: Last modified
ru: Изменено

source: Last modified by
ru: Изменил

source: Booking
ru: Журнал

source: Bookings
ru: Журналы

source: User Extension Missing
ru: Расширение пользователя отсутствует

source: Templateset Missing
ru: Набор шаблонов отсутствует

source: Earnings
ru: Доходы

source: Spendings
ru: Затраты

source: Liabilities
ru: Пассивы

source: Assets
ru: Активы
